export const slides = [
    {
        h1Title: 'Видео конференции',
        h2Title: 'Оснащение конференц-залов',
        pTitle: 'Профессиональное оборудование для конференц-залов предназначено для проведения и организации презентаций, совещаний, бизнес-тренингов и онлайн-трансляции контента.',
        h2Right: '01',
        pRight: 'Простота использования оснащения позволяет решать функциональные и организационные задачи, оптимизировать работу, проводить мероприятия различного масштаба.',
        bgPath: './assets/slider/slide1.png'
    },
    {
        h1Title: 'Инновационные решения',
        h2Title: 'Современный подход к звуку',
        pTitle: 'Профессиональное оборудование для конференц-залов предназначено для проведения и организации презентаций, совещаний, бизнес-тренингов и онлайн-трансляции контента.',
        h2Right: '02',
        pRight: 'Применение инновационных решений для демонстрации культурных и исторических реликвий – актуальная тенденция, которая успешно применяется в музеях и на площадках альтернативного искусства.',
        bgPath: './assets/slider/slide2.png'
    },
    {
        h1Title: 'Аудио конференции',
        h2Title: 'Оснащение концертных площадок',
        pTitle: 'lorem ipsum',
        h2Right: '03',
        pRight: 'Организационные задачи, оптимизировать работу, проводить мероприятия различного масштабапростота использования оснащения позволяет решать функциональные и.',
        bgPath: './assets/slider/slide1.png'
    },
    {
        h1Title: 'Конференц связь',
        h2Title: 'Дооснащение залов',
        pTitle: 'Ппредназначено для проведения и бизнес-тренингов и онлайн-трансляциорганизации презентаций,рофессиональное оборудование для конференц-залов  совещаний, и контента.',
        h2Right: '04',
        pRight: 'Функциональные и организационные задачи, оптимизировать работу Простота использования оснащения позволяет решать , проводить мероприятия различного масштаба.',
        bgPath: './assets/slider/slide2.png'
    },
]